[
    {
        "year": "12.2018",
        "title": "Основание фирмы",
        "description": "Мечта стала реальностью. Соединив усилия и идеи, мы основали агентство для воплощения мечт клиентов в реальные путешествия.",
        "image": null
    },
    {
        "year": "01.2019",
        "title": "Официальное открытие Tropic Tour",
        "description": "Мы с гордостью отметили официальное открытие нашего агентства. Вместе с партнерами и клиентами поделились радостью и амбициями. Этот день стал символом новых начинаний.",
        "image": "/data/history/item-1.jpg"
    },
    {
        "year": "02.2019",
        "title": "Первое путешествие",
        "description": "Наше первое приключение в Греции. Первые шаги, первые уроки, первые впечатления от наших довольных клиентов.",
        "image": null
    },
    {
        "year": "09.2019",
        "title": "Экологическая ответственность",
        "description": "Запустили программу по экологической ответственности, стремясь к устойчивому туризму и сохранению природы для будущих поколений.",
        "image": null
    },
    {
        "year": "06.2020",
        "title": "Развитие корпоративного туризма",
        "description": "Расширение услуг корпоративного туризма, обслуживая крупные компании и организации с высоким уровнем сервиса.",
        "image": "/data/history/item-2.jpg"
    },
    {
        "year": "09.2020",
        "title": "Развитие онлайн-присутствия",
        "description": "Расширили наше онлайн-присутствие с запуском собственного приложения, предоставляя клиентам больше возможностей для планирования путешествий.",
        "image": null
    },
    {
        "year": "01.2021",
        "title": "Корпоративная поездка для «SITRONIC»",
        "description": "Организация масштабной корпоративной поездки для компании «SITRONIC», в которой приняли участие 160 человек. Это было великолепное начало года, полное командного духа и позитивных эмоций",
        "image": null
    },
    {
        "year": "06.2021",
        "title": "Корпоративная поездка для «LOREAL PARIS»",
        "description": "В июне мы успешно организовали корпоративную поездку для компании «LOREAL PARIS», в которой участвовали 60 человек. Это было время для вдохновения и командного духа, создавая незабываемые впечатления.",
        "image": null
    },
    {
        "year": "01.2022",
        "title": "Расширение ассортимента",
        "description": "Новые горизонты: мы расширили ассортимент туров до Азии и Африки, подарив клиентам возможность исследовать новые культуры и природу.",
        "image": "/data/history/item-3.jpg"
    },
    {
        "year": "02.2022",
        "title": "Новые партнерства",
        "description": "Создали партнерские связи с лучшими отелями и авиакомпаниями мира, обеспечивая клиентам первоклассный сервис и комфорт.",
        "image": null
    },
    {
        "year": "06.2022",
        "title": "Новые направления",
        "description": "Введение эксклюзивных туров в необычные уголки мира, открывая клиентам новые горизонты и впечатления.",
        "image": null
    },
    {
        "year": "11.2022",
        "title": "Инновационные технологии",
        "description": "Внедрили инновации в онлайн-бронирование и клиентское обслуживание, делая процесс планирования путешествий еще более удобным.",
        "image": null
    },
    {
        "year": "05.2023",
        "title": "Корпоративная поездка для «BRESSO»",
        "description": "В мае мы организовали корпоративную поездку для руководства компании «BRESSO». Это был шанс укрепить связи и обсудить стратегии вдохновляющим окружением",
        "image": null
    },
    {
        "year": "06.2023",
        "title": "Корпоративная поездка для «IRRADIANCE GLOW»",
        "description": "Июнь. Корпоративная поездка для «IRRADIANCE GLOW» с участием 40 человек. Вдохновляющее время для обмена идеями и укрепления командного духа.",
        "image": null
    },
    {
        "year": "03.2024",
        "title": "Деловая поездка",
        "description": "Март. Организация деловой поездки по Европе для Центра сертификации и испытания сельскохозяйственной техники и технологий при Министерстве сельского хозяйства Республики Узбекистан. Участвовали 12 человек. Познавательное и плодотворное время.",
        "image": null
    },
    {
        "year": "05.2024",
        "title": "Открытие филиала",
        "description": "Превращение нашей мечты в реальность: открыли наг второй офис. Увеличили команду, улучшили обслуживание и начали новые приключения.",
        "image": "/data/history/item-4.jpg"
    },
    {
        "year": "2024+",
        "title": "Планируем постоянное развитие",
        "description": "Продолжаем стремиться к новым вершинам, обеспечивая клиентам высокое качество услуг и незабываемые приключения.",
        "image": null
    },

    {
        "year": "2026+",
        "title": "Достигнем мирового признания",
        "description": "Стремимся заслужить награду за лучшее туристическое агентство года, что будет являться подтверждением нашего качества и преданности клиентам.",
        "image": null
    },
    {
        "year": "2030+",
        "title": "Покорим космос",
        "description": "Наша амбициозная цель - исследовать космические просторы и открыть новые горизонты для человечества. Мы стремимся к созданию инновационных туристических программ, позволяющих нашим клиентам погрузиться в уникальный опыт космических приключений.",
        "image": null
    }
]
