[
    {
        "user": "Зокиров Ибратбек",
        "job": "Директор",
        "rating": 4,
        "text": "Привет Лайло Большое спасибо за отличный тур пакет на Мальдивы! Отдых в Holiday Inn был невероятным - все включено, удобные номера, отличный сервис. Благодарю за замечательное путешествие и отдельное спасибо Хабибе что организовала всё"
    },
    {
        "user": "Мухаммаджанов Рустам",
        "job": "Директор",
        "rating": 5,
        "text": "С Новым годом! Желаю вам счастья, успехов в бизнесе, больше адекватных клиентов с большими чеками) Спасибо вам, что уже 2 года помогаете нам получать приятные впечатления и наслаждаться красотой этого мира с Новым годом! Спасибо большое) Дай Бог чтобы в новом году летали каждый месяц с вашей помощью))"
    },
    {
        "user": "Султанов Миразиз",
        "job": "Программист",
        "rating": 5,
        "text": "Это был наш лучший отдых, спасибо а. За подбор отеля отдельное спасибо все было на высоте"
    },
    {
        "user": "Аралова Дильноза",
        "job": "Учитель",
        "rating": 5,
        "text": "Спасибо Вам за организацию нашего тура! Следовали Вашим рекомендациям. Очень помогли ваши советы! Все довольны. Ног не чувствуем. Впечатлений море! Отель супер ! Месторасположение отличное! Номера супер с видом на канал Марины."
    },
    {
        "user": "Зотова Ольга",
        "job": "Бухгалтер",
        "rating": 5,
        "text": "Все было на высшем уровне, начиная с трансфера заканчивая поездкой. Вы учли абсолютно все. Это была самая лучшая и безопасная поездка. И гостиницы в Стамбуле и Бодруме были отличными. Хабиба спасибо. И спасибо что сами писали и интересовались нами, даже на расстоянии мы с мужем чувствовали Вашу заботу!! Вы лучшая"
    },
    {
        "user": "Асланян Луиза",
        "job": "Врач",
        "rating": 5,
        "text": "Айка привет как дела! Спасибо большое за предоставленную тур путевку. Все понравилось! Страна классная и много интересного! Надеюсь будем еще сотрудничать."
    },
    {
        "user": "Зунунов Тимур",
        "job": "Учредитель",
        "rating": 5,
        "text": "Добрый вечер! Диёра, спасибо за организованный отдых! Отлично отдохнули"
    },
    {
        "user": "Грин Татьяна",
        "job": "Бухгалтер",
        "rating": 5,
        "text": "спасибо за тур, который организовали и за совет отеля. Хороший .все понравилось. хорошее расположение. Мы довольны. в следующий раз поедем на более долгий срок. у вас хорошая профессиональная команда. Молодцы!"
    },
    {
        "user": "Абдуразакова Эвелина",
        "job": "Домохозяйка",
        "rating": 5,
        "text": "Мы прям очень хотели сразу Вам написать и поблагодарить! Мало того, что все на высшем уровне, так еще и терпение Ваше очень помогло. Да и сами Вы прелесть. После такого опыта ей богу уже в другие места обращаться не хочется. У Вас крутая работа интересная, еще и людей счастливыми реально делаете"
    },
    {
        "user": "Турист",
        "job": "Предприниматель",
        "rating": 4,
        "text": "Мы уже приехали обратно и хочу сказать вам что все было шикарно! очень понравился отель, такой чистый. все необходимое есть, локация в центре все было на высшем уровне все мы остались довольны отдыхом хочу вас поблагодарить за такой чудесный отдых д"
    },
    {
        "user": "Турист",
        "job": "Предприниматель",
        "rating": 5,
        "text": "Ассалому алейкум, хаммага! Вам тоже спасибо, очень интересный опыт был для меня!) Рад, что все прошло хорошо! @laleli_ak Вам отдельное спасибо за все организационные моменты. Браво!"
    },
    {
        "user": "Турист",
        "job": "Предприниматель",
        "rating": 5,
        "text": "Assalomu alaykum laylo biz toshkentga sog salomat uchib keldik. Sizga va Begzodga alohida kotta raxmat aytmoqchimiz bizning barcha (bilet,hotel, taksi va b.sh) masalalarimizni uzoq masofadan turib ijobiy xal qilganingiz va nazoratni 24 soat davomida olib borganingiz uchun o'z minnatdorchiligimizni bildiramiz. Ishingizga rivoj va keyingi ishlaringizga omad."
    },
    {
        "user": "Турист",
        "job": "Предприниматель",
        "rating": 4,
        "text": "Хабиба, добрый вечер!!! Долетели все хорошо, вьетнамцы очень медленные, не торопятся, в аэропорту почти 2 часа, потом долгая регистрация в отеле. Но вилла просто супер, 2 линия рядом с випи вмп2 пляжем, большой бассейн около каждого пляжа. Еда волшебная все очень вкусно.мы очень рады, что сотрудничали с Вами"
    }
]
