[
    {
        "nickname": "Айгерим",
        "name": "Жолдашева Айгерим Орунбековна",
        "job": "Менеджер по туризму",
        "desc": "<p>В туризме я с 2021 года, за столь не долгий срок, благодаря работе в этой сфере я побывала в 5 странах и больше чем в 15 городах такие как; Турция (Мармарис, Фетхие, Стамбул, Анталия), Вьетнам (Нячанг, Камрань, Далат), Грузия (Тбилиси, Батуми, Дашбаши, Цхалтубо), Египет (Шарм Эль Шейх), ОАЭ (Дубай). </p><p>В каждом путешествии я изучаю много интересного в стране в которой пребываю, начиная от отелей и заканчивая культурой и традициями местного народа. </p><p>Путешествия самый быстрый и приятный способ расширить свой кругозор и в целом мировоззрение, поэтому дорогие и любимые туристы РЕКОМЕНДУЮ Вам не скупиться на путешествиях, ведь 1 поездка может принести столько эмоций и впечатлений, что Вы можете пребывать в восторге ещё очень долгое время после ❤️</p>",
        "image": "/data/staff/aygerim_joldasheva_с.jpg",
        "socials": [
            {
                "type": "phone",
                "link": "+998917789378"
            },
            {
                "type": "telegram",
                "link": "Aygerim59"
            },
            {
                "type": "instagram",
                "link": "aygerim59_"
            }
        ]
    },
    {
        "nickname": "Диёра",
        "name": "Норматова Диёра Анвар кизи",
        "job": "Директор филиала",
        "desc": "<p>Я работаю менеджером по туризму третий год. Работа в туризме сложная, требует терпения , но зато креативная и интересная.</p><p>Хороший отдых - это счастье. И для меня важно предоставить эту возможность нашим туристам. Во время подбора тура я учитываю каждое пожелание.</p><p>Мы вместе ищем , обсуждаем каждую деталь, пляж, анимацию, территорию, питание вплоть ближайшего променада😂</p><p>И наконец заветное « бронируем»!</p><p>Потом проверяешь каждую буковку в билетах, страховках, ваучерах, вместе молишься , чтобы рейс был вовремя и отдых прошел на все 100%.</p><p>Как правило прилетает видео или фото со словами примерно такого содержания « Диёра, спасибо , все супер !» И тут можно выдохнуть, что все хорошо с моими туристами . В моем кейсе путешествий множество мест такие как Сочи, Дубай, Египет и др., а в мечтах побывать во всех уголках мира.</p><p>Я всегда рада подобрать идеальный тур и сделать  счастливым каждого туриста обратившегося к нам ❤️</p>",
        "image": "/data/staff/diyora_normatova_с.jpg",
        "socials": [
            {
                "type": "phone",
                "link": "+998992356628"
            },
            {
                "type": "telegram",
                "link": "Di1019"
            },
            {
                "type": "instagram",
                "link": "Diyoran"
            }
        ]
    },
    {
        "nickname": "Дильфузахон",
        "name": "Азимова Дильфузахон Улугбек кизи",
        "job": "Менеджер по туризму",
        "desc": "<p>Я окончила университет ТГУВ, сейчас являюсь магистрантом университета УМЭД. </p><p>В сфере туризма я недолго, но за этот короткий период я познакомилась с замечательными людьми, открыла для себя мир туризма совершенно с другой стороны, от которого я в восторге. </p><p>Интересные знакомства, общение с самыми разными людьми, новые знания, путешествия, эмоции, яркие впечатления и незабываемые воспоминания- это всё про туризм. </p><p>Благодаря моему руководству я побывала в ОАЭ, и эта поездка дала возможность приблизиться к культуре и условиям в этой стране, которая привлекает многих туристов. </p><p>За краткий срок, что я работаю в Тропик тур, я смогла осчастливить более 100 туристов, отправив их в самые разные точки мира. Когда счастливы туристы- счастливы и мы, поэтому мы с любовью и ответственностью подходим к работе и подбираем тур каждому нашему туристу, как нашему близкому человеку, поэтому туристы остаются довольными и в ответ они присылают нам фотографии с поездок и благодарят за качественно организованный тур.</p><p>Благодаря Тропик тур всегда исполняются мечты!</p><p>Путешествие- это то, что вы покупаете, но становитесь богаче, ведь вы приобретаете новые эмоции и впечатления на всю жизнь ❤️</p>",
        "image": "/data/staff/dilfuza_azimova_с.jpg",
        "socials": [
            {
                "type": "phone",
                "link": "+998330338285"
            },
            {
                "type": "telegram",
                "link": "dilfuza_tropic"
            }
        ]
    },
    {
        "nickname": "Марьям",
        "name": "Касымова Марьям Шахзодовна",
        "job": "Менеджер по туризму",
        "desc": "<p>В сфере туризма я с 2022 года и когда-то пришла в эту сферу с большим интересом . За короткий период я поняла что это та сфера в которой мне очень нравится, я чувствую удовольствие от каждого дня проведенного на работе . <p><p>Я поняла что прихожу на работу что бы дарить людям незабываемые эмоции . Путешествия становятся частью моей работы а не отпуском !😂 Так же обрела знакомство с крупными представителями разных отелей . <p><p>В команде TROPIC TOUR я совсем недавно, но сразу заметила со стороны своих коллег трепет и заботу за каждого туриста ! У нас у всех одна цель подарить лучший отдых , незабываемые впечатления , безусловный комфорт и конечно же мы стараемся учесть все ваши пожелания. <p><p>Я думаю раз вы сейчас читаете это то это уже большой знак что наши пути сошлись не просто так и сама вселенная подтолкнула вас полететь в лучшее путешествие с лучшим агентством .😉✨<p>",
        "image": "/data/staff/maryam_kasimova_с.jpg",
        "socials": []
    },
    {
        "nickname": "Хабиби",
        "name": "Турдиева Хабиба Умид кизи, она же Хаби, Хабиби 😉",
        "job": "Менеджер по туризму",
        "desc": "<p>о образованию филолог китайского языка. Работала много лет в сфере импорта. Однако занесло меня в туризм по своему желанию в 2022м году.</p><p>Поработав в отеле и заняв должность управляющего решила уйти также по своему желанию из-за загруженности графика.</p><p>По воле судьбы, открылась вакансия в турагентстве, где работала моя знакомая и позвала на собеседование в феврале 2023го. Закружилось, завертелось, я прошла стажировку успешно и вот сейчас я тут в составе одного из крутейших коллективов, дома туризма под названием Tropic Tour 🖤</p><p>Сфера очень интересна и близка мне по духу, я реализуюсь тут как творчески, так и интеллектуально, и каждый раз открываю что то новое для себя организовывая путешествия любимым туристам.</p><p>Хочется вложиться в мир туризма и открывать новые направления для туристов не только из Узбекистан, но и всех стран. Поэтому каждый день мы работаем над улучшением качества сервиса и ищем идеи, направления для реализации и уникальности нашего бренда.</p><p>Ну а туристам, в свою очередь, советую не бояться экспериментировать в путешествиях, погрузиться в новые впечатления, и помочь нам сделать ваш тур незабываемым и оригинальным! Мы открыты идеям и готовы помочь их реализовать всегда 🫶🏻</p>",
        "image": "/data/staff/habiba_turdiyeva_с.jpg",
        "socials": [
            {
                "type": "phone",
                "link": "+998933803900"
            },
            {
                "type": "telegram",
                "link": "umidvn"
            },
            {
                "type": "instagram",
                "link": "thbbi"
            }
        ]
    }
]
